/* NSPanel () : <title:> (oid:3) */
"" = "";

/* NSMenuItem : <title: > (oid:18) */
" " = " ";

/* NSBox (Box) : <title:Box> (oid:19) */
"Box" = "Box";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:8) */
"Cancel" = "Annulla";

/* NSButtonCell (Continue) : <title:Continue> (oid:6) */
"Continue" = "Continua";

/* NSTextFieldCell (Details) : <title:Details> (oid:25) */
"Details" = "Detagli";

/* NSTextFieldCell (Local File:) : <title:Local File:> (oid:40) */
"Local File:" = "File locale:";

/* NSMenu : <title:OtherViews> (oid:17) */
"OtherViews" = "Altre viste";

/* NSTextFieldCell (Remote File:) : <title:Remote File:> (oid:42) */
"Remote File:" = "File Remoto:";

